/* Cancel */
"picker.navigation.cancel-button" = "Отмена";

/* Done */
"picker.navigation.done-button" = "Готово";

/* Navigation bar default title */
"picker.navigation.title" = "GMImagePicker";

/* %@ Items Selected */
"picker.selection.multiple-items" = "%@ элементов выбрано";

/* %@ Photos Selected */
"picker.selection.multiple-photos" = "%@ фото выбрано";

/* %@ Videos Selected */
"picker.selection.multiple-videos" = "%@ видео выбрано";

/* 1 Photo Selected */
"picker.selection.single-photo" = "1 фото выбрано";

/* 1 Video Selected */
"picker.selection.single-video" = "1 видео выбрано";

/* All photos */
"picker.table.all-photos-label" = "Все фото";

/* Smart Albums */
"picker.table.smart-albums-header" = "Умные коллекции";

/* Albums */
"picker.table.user-albums-header" = "Коллекции";

